{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 17912, "word_counts": "{\"fluorid\": 14905, \"water\": 6180, \"one\": 709, \"effect\": 620, \"way\": 407, \"prevent\": 809, \"tooth\": 653, \"decay\": 768, \"age\": 145, \"publichealth\": 184, \"reduc\": 495, \"caviti\": 514, \"child\": 891, \"adult\": 176, \"simpl\": 71, \"protect\": 662, \"smile\": 75, \"healthyteeth\": 11, \"know\": 678, \"year\": 557, \"research\": 480, \"support\": 438, \"safeti\": 188, \"sciencebas\": 9, \"commun\": 654, \"safe\": 436, \"econom\": 35, \"let\": 207, \"keep\": 266, \"healthforal\": 4, \"strengthen\": 72, \"enamel\": 85, \"make\": 649, \"teeth\": 889, \"resist\": 44, \"cheer\": 10, \"healthi\": 263, \"fluoridefact\": 6, \"cdc\": 266, \"call\": 301, \"top\": 129, \"public\": 1159, \"health\": 2568, \"achiev\": 50, \"centuri\": 52, \"publichealthvictori\": 2, \"benefit\": 482, \"everyon\": 280, \"regardless\": 61, \"incom\": 64, \"equal\": 32, \"dental\": 1750, \"healthequ\": 24, \"countri\": 199, \"around\": 102, \"world\": 221, \"use\": 603, \"fight\": 128, \"work\": 398, \"globalhealth\": 5, \"help\": 1033, \"repair\": 14, \"earli\": 127, \"stage\": 10, \"even\": 282, \"form\": 76, \"preventivecar\": 6, \"need\": 775, \"expens\": 67, \"treatment\": 190, \"cost\": 149, \"famili\": 190, \"savemoney\": 2, \"natur\": 204, \"miner\": 60, \"find\": 607, \"mani\": 373, \"sourc\": 143, \"adjust\": 12, \"optim\": 87, \"level\": 472, \"key\": 79, \"studi\": 1315, \"show\": 596, \"healthysmil\": 12, \"american\": 242, \"associ\": 237, \"back\": 147, \"solid\": 14, \"scienc\": 478, \"trustedsourc\": 4, \"smart\": 27, \"measur\": 194, \"entir\": 63, \"communityhealth\": 5, \"risk\": 526, \"maintain\": 103, \"mouth\": 73, \"oralhealth\": 209, \"profession\": 102, \"agre\": 102, \"fluoridesupport\": 3, \"extend\": 23, \"beyond\": 27, \"promot\": 165, \"overal\": 94, \"wellb\": 28, \"healthyliv\": 6, \"pain\": 150, \"costli\": 36, \"issu\": 398, \"preventdecay\": 34, \"endors\": 49, \"organ\": 179, \"improv\": 192, \"globalsupport\": 2, \"give\": 242, \"healthier\": 65, \"start\": 221, \"healthykid\": 7, \"see\": 430, \"fewer\": 60, \"case\": 163, \"prove\": 138, \"healthycommun\": 15, \"costeffect\": 54, \"decad\": 77, \"state\": 295, \"factcheck\": 10, \"equalhealth\": 1, \"reminer\": 13, \"strongteeth\": 4, \"effort\": 65, \"communitywel\": 3, \"like\": 574, \"daili\": 79, \"vitamin\": 26, \"strong\": 86, \"dentalcar\": 6, \"element\": 28, \"naturalhealth\": 9, \"best\": 108, \"invest\": 44, \"save\": 142, \"money\": 122, \"valueformoney\": 1, \"essenti\": 109, \"young\": 72, \"senior\": 86, \"allag\": 1, \"economichealth\": 3, \"costsav\": 9, \"preventcav\": 6, \"part\": 180, \"oral\": 570, \"care\": 394, \"routin\": 47, \"oralcar\": 6, \"everi\": 161, \"day\": 287, \"dailyhealth\": 3, \"lead\": 449, \"healthsupport\": 4, \"success\": 49, \"stori\": 137, \"import\": 417, \"dentalhygien\": 1, \"healthiercommun\": 1, \"trustedhealth\": 1, \"protectyoursmil\": 2, \"problem\": 281, \"healthfact\": 1, \"major\": 133, \"ada\": 120, \"afford\": 68, \"kid\": 332, \"step\": 46, \"big\": 159, \"per\": 73, \"person\": 103, \"annual\": 23, \"win\": 58, \"univers\": 90, \"trust\": 102, \"trustscienc\": 2, \"smarthealth\": 1, \"easi\": 52, \"small\": 74, \"addit\": 122, \"impact\": 162, \"dispar\": 59, \"thank\": 262, \"time\": 555, \"take\": 414, \"control\": 118, \"go\": 363, \"bodi\": 196, \"fluoridefre\": 153, \"still\": 281, \"drink\": 1336, \"outdat\": 92, \"potenti\": 119, \"harm\": 432, \"notofluorid\": 6, \"learn\": 242, \"affect\": 211, \"children\": 114, \"iq\": 363, \"isnt\": 114, \"wide\": 40, \"protectourkid\": 5, \"want\": 410, \"choic\": 185, \"avoid\": 215, \"right\": 317, \"clean\": 105, \"pure\": 39, \"righttochoos\": 4, \"feel\": 78, \"uneasi\": 6, \"suppli\": 429, \"deserv\": 81, \"transpar\": 40, \"transparencynow\": 6, \"might\": 129, \"rest\": 82, \"healthoverfluorid\": 2, \"fluorosi\": 307, \"real\": 120, \"especi\": 165, \"rethink\": 32, \"fluorosisawar\": 2, \"hydrat\": 6, \"medic\": 395, \"get\": 688, \"tap\": 553, \"purewat\": 4, \"lace\": 10, \"chemic\": 726, \"cleanwat\": 16, \"nofluorid\": 29, \"toxic\": 725, \"high\": 171, \"do\": 90, \"harmless\": 14, \"educateyourself\": 2, \"forc\": 353, \"safewat\": 3, \"debat\": 169, \"convers\": 19, \"opendiscuss\": 2, \"safer\": 53, \"put\": 270, \"healthfirst\": 6, \"arent\": 34, \"longterm\": 87, \"sciencematt\": 7, \"concern\": 200, \"environment\": 150, \"wast\": 377, \"ecofriendli\": 7, \"anyon\": 123, \"els\": 52, \"worri\": 51, \"exposur\": 490, \"combin\": 24, \"fluorideoverload\": 2, \"vehicl\": 11, \"cleanwaternow\": 4, \"neurotoxin\": 106, \"protectthekid\": 2, \"demand\": 43, \"better\": 234, \"polici\": 298, \"push\": 134, \"altern\": 50, \"respect\": 37, \"freedom\": 80, \"choosehealth\": 2, \"link\": 382, \"thyroid\": 250, \"reconsid\": 19, \"healthrisk\": 2, \"frustrat\": 22, \"dismiss\": 25, \"voicesmatt\": 2, \"awar\": 80, \"danger\": 198, \"spreadtheword\": 2, \"practic\": 158, \"move\": 89, \"toward\": 29, \"futur\": 74, \"innovatehealth\": 2, \"govern\": 393, \"listen\": 73, \"grow\": 114, \"opposit\": 55, \"publicvoic\": 2, \"consid\": 137, \"vulner\": 101, \"popul\": 132, \"equalityinhealth\": 2, \"holistichealth\": 6, \"cautiou\": 8, \"develop\": 293, \"brain\": 357, \"protectyoungmind\": 2, \"end\": 554, \"priorit\": 20, \"endfluorid\": 12, \"nutrient\": 43, \"betray\": 6, \"provid\": 219, \"shouldnt\": 33, \"forcetrustissu\": 2, \"inform\": 246, \"consent\": 137, \"informedcons\": 5, \"advoc\": 85, \"dont\": 325, \"involv\": 48, \"bettersolut\": 4, \"ethic\": 65, \"mass\": 113, \"ethicsmatt\": 4, \"full\": 105, \"necess\": 14, \"publicdeb\": 4, \"cancer\": 127, \"cancerprevent\": 2, \"option\": 79, \"forthekid\": 2, \"solut\": 121, \"explorealtern\": 2, \"purewaterfirst\": 4, \"elderli\": 25, \"seniorhealth\": 2, \"outweigh\": 17, \"balanc\": 36, \"balancedhealth\": 4, \"hearusout\": 2, \"voic\": 31, \"jointhediscuss\": 2, \"treat\": 92, \"drug\": 151, \"contenti\": 5, \"open\": 80, \"dialogu\": 3, \"opendialogu\": 2, \"choos\": 68, \"what\": 44, \"personalchoic\": 2, \"questionfluorid\": 2, \"overwhelm\": 18, \"conflict\": 16, \"stayinform\": 2, \"ban\": 127, \"follow\": 156, \"banfluorid\": 2, \"come\": 309, \"conveni\": 12, \"remov\": 236, \"err\": 4, \"side\": 100, \"caution\": 4, \"cautionfirst\": 2, \"uncontamin\": 7, \"happen\": 137, \"life\": 202, \"alternativesolut\": 4, \"vigil\": 5, \"waterqualitymatt\": 2, \"account\": 50, \"add\": 857, \"optout\": 11, \"educ\": 178, \"teach\": 31, \"good\": 470, \"hygien\": 54, \"instead\": 90, \"educationoverfluorid\": 4, \"lack\": 67, \"choicematt\": 2, \"respectourbodi\": 2, \"onesizefitsal\": 25, \"personalizedhealth\": 4, \"controversi\": 29, \"reason\": 143, \"explor\": 36, \"exploreallsid\": 2, \"say\": 637, \"freedomofchoic\": 4, \"answer\": 107, \"findbettersolut\": 2, \"unnecessari\": 65, \"longtermhealth\": 2, \"implic\": 19, \"depend\": 28, \"cleanwaterfirst\": 4, \"whether\": 103, \"consum\": 139, \"overallhealth\": 4, \"safealtern\": 2, \"environ\": 94, \"exploreopt\": 2, \"compromis\": 20, \"spreadawar\": 2, \"benefici\": 38, \"approach\": 51, \"ignor\": 153, \"listent\": 2, \"rais\": 71, \"without\": 254, \"ethicaldilemma\": 2, \"focu\": 86, \"reli\": 61, \"transparencymatt\": 2, \"may\": 363, \"weve\": 27, \"tell\": 238, \"discuss\": 75, \"questioneveryth\": 2, \"free\": 389, \"significantli\": 35, \"occur\": 62, \"soil\": 16, \"variou\": 19, \"food\": 178, \"begin\": 126, \"grand\": 25, \"rapid\": 23, \"michigan\": 32, \"sinc\": 207, \"dentalhealth\": 14, \"reach\": 54, \"healthbenefit\": 1, \"million\": 150, \"aid\": 9, \"absorpt\": 9, \"calcium\": 42, \"phosphat\": 214, \"strongerteeth\": 1, \"cosmet\": 14, \"condit\": 105, \"result\": 104, \"excess\": 39, \"throughout\": 15, \"present\": 145, \"vari\": 18, \"naturalel\": 2, \"ppm\": 81, \"safelevel\": 1, \"toothpast\": 321, \"rins\": 21, \"product\": 170, \"enhanc\": 5, \"dentalproduct\": 1, \"includ\": 257, \"approxim\": 10, \"typic\": 30, \"le\": 97, \"affordablehealth\": 1, \"inhibit\": 18, \"growth\": 20, \"bacteria\": 28, \"caus\": 459, \"oralbacteria\": 1, \"system\": 239, \"unit\": 71, \"publicwat\": 2, \"ingest\": 117, \"dietari\": 12, \"multiplesourc\": 1, \"becom\": 90, \"infant\": 105, \"safeforal\": 1, \"incid\": 33, \"highrisk\": 3, \"lowrisk\": 2, \"signific\": 54, \"childhood\": 71, \"childrenshealth\": 2, \"recommend\": 139, \"soon\": 58, \"first\": 192, \"appear\": 65, \"earlycar\": 1, \"acid\": 415, \"produc\": 60, \"acidprotect\": 1, \"across\": 81, \"differ\": 106, \"socioeconom\": 19, \"group\": 204, \"numer\": 16, \"review\": 199, \"evidencebas\": 41, \"lifelong\": 21, \"earlyintervent\": 1, \"also\": 342, \"bone\": 126, \"bonehealth\": 1, \"advanc\": 13, \"mineralbal\": 2, \"alongsid\": 5, \"maximum\": 4, \"doubleprotect\": 1, \"worldhealth\": 1, \"revers\": 34, \"sign\": 153, \"seriou\": 123, \"ion\": 28, \"reharden\": 1, \"area\": 152, \"soften\": 1, \"enamelstrength\": 4, \"highqual\": 7, \"universalbenefit\": 2, \"seawat\": 1, \"higher\": 123, \"freshwat\": 5, \"naturaloccurr\": 1, \"varnish\": 41, \"appli\": 28, \"dentist\": 495, \"dentaltreat\": 1, \"declin\": 42, \"rate\": 128, \"successstori\": 1, \"sever\": 117, \"preval\": 28, \"cari\": 73, \"cavityprevent\": 5, \"stronger\": 19, \"lifelongbenefit\": 1, \"monitor\": 24, \"ensur\": 159, \"watersafeti\": 1, \"welldocu\": 6, \"recogn\": 44, \"proveneffect\": 2, \"creat\": 71, \"foundat\": 86, \"foundationforhealth\": 2, \"sugari\": 43, \"dietaryprotect\": 2, \"reduct\": 24, \"due\": 141, \"decreas\": 31, \"restor\": 8, \"lessinvasivecar\": 1, \"access\": 229, \"universalaccess\": 1, \"deminer\": 3, \"toothprotect\": 2, \"limit\": 77, \"publichealthsafeti\": 1, \"communityprotect\": 1, \"mineralhealth\": 2, \"guidelin\": 18, \"healthguidelin\": 1, \"extens\": 28, \"record\": 50, \"safetyfirst\": 2, \"frequenc\": 1, \"publicbenefit\": 1, \"intervent\": 26, \"economicbenefit\": 1, \"globaloccurr\": 1, \"babi\": 149, \"perman\": 39, \"protectingallag\": 1, \"academi\": 45, \"pediatr\": 79, \"abil\": 52, \"compon\": 11, \"strategi\": 47, \"oralhealthstrategi\": 1, \"littl\": 87, \"allagesbenefit\": 3, \"lowcost\": 6, \"highbenefit\": 2, \"costeffectivecar\": 1, \"presenc\": 12, \"lower\": 221, \"worldwid\": 20, \"globalsuccess\": 2, \"smoother\": 1, \"surfac\": 8, \"harder\": 9, \"surfaceprotect\": 1, \"demograph\": 3, \"universalhealth\": 1, \"cumul\": 30, \"longtermcar\": 1, \"extract\": 28, \"fill\": 95, \"qualiti\": 100, \"improvedhealth\": 1, \"holisticcar\": 1, \"outer\": 2, \"layer\": 19, \"strongenamel\": 1, \"accept\": 47, \"globalpractic\": 1, \"wellsupport\": 1, \"scientif\": 154, \"evid\": 263, \"healthcar\": 57, \"urban\": 3, \"rural\": 17, \"widespreadbenefit\": 1, \"protectingchildren\": 1, \"damag\": 195, \"plaqu\": 8, \"plaqueprotect\": 4, \"continu\": 202, \"roundtheclockcar\": 1, \"factor\": 41, \"keytohealth\": 1, \"greatest\": 41, \"vulnerablepopul\": 1, \"regul\": 60, \"regulatedsafeti\": 1, \"emerg\": 37, \"visit\": 89, \"naturalprotect\": 1, \"effici\": 7, \"avail\": 91, \"efficientcar\": 1, \"progress\": 19, \"severityreduct\": 1, \"preventivehealth\": 2, \"outcom\": 49, \"healthoutcom\": 1, \"sugar\": 94, \"sugarprotect\": 1, \"equit\": 16, \"accessiblecar\": 1, \"globalendors\": 1, \"dailyprotect\": 1, \"bacteriacontrol\": 1, \"set\": 81, \"maxim\": 2, \"minim\": 10, \"optimallevel\": 1, \"resilientteeth\": 1, \"continuousprotect\": 1, \"provencar\": 1, \"cavityreduct\": 1, \"decayprevent\": 1, \"enamelprotect\": 2, \"recognizedcar\": 1, \"effectivecar\": 2, \"lifelonghealth\": 1, \"cdcrecommend\": 2, \"publichealthsuccess\": 2, \"safecar\": 2, \"continuouscar\": 2, \"prevalencereduct\": 1, \"provenbenefit\": 2, \"comprehens\": 32, \"bacteriaprotect\": 2, \"safeprotect\": 1, \"universalcar\": 1, \"offer\": 54, \"constant\": 9, \"defens\": 38, \"continuousdefens\": 1, \"supportedsci\": 1, \"crucial\": 32, \"lifelongprotect\": 1, \"preventivemeasur\": 1, \"play\": 72, \"role\": 49, \"statu\": 61, \"lifelongcar\": 1, \"recognizedbenefit\": 1, \"gum\": 56, \"chang\": 202, \"never\": 161, \"it\\u0092\": 397, \"can\\u0092t\": 63, \"regular\": 59, \"easiest\": 8, \"matter\": 78, \"stop\": 421, \"act\": 76, \"clear\": 80, \"track\": 11, \"teeth\\u0097wat\": 1, \"much\": 257, \"would\": 392, \"peopl\": 893, \"fearmong\": 11, \"there\\u0092\": 41, \"credibl\": 36, \"safest\": 3, \"terribl\": 7, \"citi\": 526, \"hurt\": 27, \"most\\u0097lowincom\": 1, \"whose\": 45, \"parent\": 160, \"abl\": 46, \"far\": 92, \"don\\u0092t\": 168, \"oppos\": 156, \"realiz\": 29, \"that\\u0092\": 67, \"amount\": 137, \"i\\u0092v\": 23, \"live\": 277, \"place\": 76, \"guess\": 32, \"bill\": 125, \"noneev\": 1, \"isn\\u0092t\": 106, \"race\": 9, \"data\": 116, \"clear\\u0097it\": 5, \"spread\": 67, \"misinform\": 85, \"kids\\u0092\": 25, \"skyrocket\": 4, \"amaz\": 28, \"they\\u0092v\": 7, \"luxuri\": 3, \"antifluorid\": 76, \"crowd\": 6, \"lowincom\": 48, \"perfectli\": 13, \"thoroughli\": 7, \"overreact\": 2, \"i\\u0092m\": 39, \"rocksolid\": 1, \"nearli\": 50, \"disappear\": 10, \"increas\": 231, \"away\": 90, \"they\\u0092r\": 28, \"beauti\": 19, \"claim\": 176, \"base\": 93, \"junk\": 21, \"tini\": 10, \"common\": 109, \"sens\": 47, \"town\": 127, \"ago\": 126, \"deal\": 42, \"rhetor\": 10, \"truli\": 15, \"massiv\": 151, \"struggl\": 44, \"power\": 133, \"tool\": 55, \"fear\": 61, \"myth\": 57, \"misunderstand\": 5, \"huge\": 71, \"backward\": 3, \"billion\": 21, \"proud\": 19, \"undeni\": 1, \"science\\u0097it\\u0092\": 1, \"particularli\": 33, \"anyth\": 54, \"basic\": 57, \"histori\": 75, \"rise\": 43, \"board\": 111, \"return\": 48, \"thing\": 159, \"anoth\": 269, \"easili\": 12, \"lot\": 107, \"dismantl\": 7, \"alway\": 66, \"cheaper\": 7, \"idea\": 71, \"simplest\": 4, \"lifesav\": 2, \"older\": 88, \"later\": 58, \"diabet\": 79, \"complic\": 39, \"infect\": 84, \"chronic\": 101, \"ill\": 42, \"difficult\": 24, \"survivor\": 1, \"appreci\": 19, \"chemo\": 1, \"rough\": 1, \"vital\": 27, \"pregnanc\": 132, \"sensit\": 42, \"adhd\": 56, \"autism\": 46, \"brush\": 165, \"inconsist\": 7, \"diseas\": 260, \"heart\": 41, \"connect\": 43, \"real\\u0097fluorid\": 1, \"someon\": 65, \"arthriti\": 51, \"floss\": 38, \"hard\": 70, \"root\": 46, \"dri\": 21, \"lifethreaten\": 4, \"immun\": 40, \"mental\": 34, \"too\\u0097peopl\": 1, \"suffer\": 117, \"anxieti\": 17, \"depress\": 72, \"disabl\": 41, \"often\": 80, \"net\": 10, \"loss\": 68, \"lose\": 69, \"malnutrit\": 10, \"pregnant\": 144, \"woman\": 173, \"preterm\": 2, \"birth\": 17, \"sure\": 128, \"could\": 233, \"wors\": 53, \"canal\": 7, \"manag\": 27, \"blood\": 46, \"alreadi\": 114, \"enough\\u0097fluorid\": 1, \"burden\": 29, \"healthcare\\u0097everyon\": 1, \"gateway\": 2, \"kind\": 52, \"neighborhood\": 5, \"weren\\u0092t\": 3, \"clear\\u0097peopl\": 1, \"brace\": 10, \"orthodont\": 8, \"sepsi\": 3, \"lifestyl\": 8, \"diet\": 73, \"exercis\": 9, \"bigger\": 19, \"line\": 44, \"broader\": 5, \"poor\": 106, \"lung\": 6, \"reliev\": 2, \"forget\": 53, \"properli\": 15, \"firsthand\": 4, \"autoimmun\": 17, \"disord\": 56, \"lupu\": 4, \"crown\": 9, \"multipl\": 22, \"placehold\": 1, \"slow\": 16, \"process\": 68, \"reflux\": 2, \"erod\": 7, \"weaken\": 13, \"prone\": 13, \"crohn\\u0092\": 1, \"number\": 98, \"school\": 121, \"miss\": 132, \"nutrit\": 28, \"cascad\": 2, \"critic\": 137, \"adults\\u0092\": 3, \"brittl\": 11, \"respiratori\": 6, \"pneumonia\": 7, \"protectneg\": 1, \"invas\": 10, \"abscess\": 3, \"extrem\": 30, \"leav\": 74, \"untreat\": 26, \"dentur\": 12, \"too\\u0097it\": 1, \"remain\": 55, \"least\": 74, \"buildup\": 7, \"frequent\": 15, \"kidney\": 102, \"complet\": 75, \"eat\": 63, \"vomit\": 5, \"asthma\": 4, \"certain\": 30, \"worsen\": 14, \"mother\": 125, \"stubborn\": 1, \"tough\": 8, \"enough\": 134, \"relief\": 9, \"women\\u0092\": 2, \"children\\u0092\": 114, \"habit\": 29, \"busi\": 46, \"mom\": 80, \"extra\": 26, \"singl\": 52, \"chanc\": 50, \"longer\": 50, \"special\": 57, \"difficulti\": 18, \"brother\": 4, \"syndrom\": 6, \"challeng\": 81, \"gap\": 18, \"development\": 70, \"perfect\": 11, \"individu\": 110, \"physic\": 16, \"neglect\": 14, \"stress\": 19, \"mitig\": 7, \"substanc\": 35, \"abus\": 45, \"sad\": 28, \"poison\": 284, \"dosag\": 11, \"poison\\u0097it\\u0092\": 1, \"chlorin\": 19, \"notion\": 8, \"industri\": 396, \"science\\u0097fluorid\": 1, \"debunk\": 12, \"scientist\": 149, \"standpoint\": 2, \"address\": 74, \"inequ\": 24, \"iodin\": 35, \"salt\": 58, \"milk\": 51, \"argu\": 21, \"grind\": 25, \"what\\u0092\": 39, \"disadvantag\": 8, \"lifelin\": 5, \"oblig\": 6, \"look\": 207, \"populations\\u0097kid\": 1, \"respons\": 102, \"perspect\": 23, \"societi\": 94, \"align\": 4, \"cultur\": 23, \"belief\": 34, \"emphas\": 5, \"everyone\\u0092\": 11, \"valu\": 38, \"otherwis\": 24, \"collect\": 36, \"uphold\": 5, \"equiti\": 34, \"fair\": 22, \"indigen\": 5, \"background\": 36, \"bridg\": 5, \"gener\": 173, \"divers\": 11, \"share\": 261, \"spiritu\": 3, \"safeguard\": 5, \"elder\": 3, \"we\\u0092r\": 105, \"commit\": 22, \"honor\": 15, \"comfort\": 10, \"checkup\": 9, \"hit\": 21, \"spectrum\": 7, \"consist\": 46, \"stay\": 69, \"peac\": 10, \"mind\": 64, \"nurs\": 27, \"home\": 87, \"tremend\": 3, \"grandmoth\": 2, \"grate\": 7, \"grandkid\": 3, \"mobil\": 9, \"dad\": 11, \"dementia\": 23, \"parkinson\\u0092\": 1, \"sensori\": 2, \"sometim\": 21, \"backup\": 1, \"intellectu\": 4, \"episod\": 20, \"slip\": 7, \"addict\": 8, \"recoveri\": 2, \"face\": 65, \"schizophrenia\": 1, \"larg\": 73, \"quantiti\": 9, \"\\u0091fluorid\": 4, \"poison\\u0092\": 1, \"argument\": 50, \"fact\": 340, \"scare\": 14, \"tactic\": 19, \"expert\": 249, \"myth\\u0097fluorid\": 1, \"proper\": 21, \"overwhelmingli\": 10, \"neurotox\": 293, \"low\": 96, \"medication\\u0097it\\u0092\": 1, \"folic\": 2, \"bread\": 6, \"field\": 29, \"tie\": 10, \"bright\": 2, \"reflect\": 16, \"remot\": 2, \"fit\": 21, \"tradit\": 6, \"paramount\": 2, \"modern\": 54, \"doesn\\u0092t\": 58, \"cavities\\u0097it\": 3, \"procedur\": 41, \"pay\": 144, \"spend\": 68, \"lowerincom\": 4, \"long\": 119, \"run\": 36, \"cheap\": 9, \"insur\": 25, \"taxpay\": 21, \"workday\": 3, \"compar\": 50, \"bring\": 83, \"let\\u0092\": 36, \"sacrific\": 5, \"unfound\": 4, \"tightli\": 3, \"mislead\": 48, \"concentr\": 72, \"pose\": 31, \"threat\": 16, \"design\": 26, \"human\": 247, \"consumpt\": 57, \"aquat\": 7, \"pollut\": 151, \"ecosystem\": 9, \"rampant\": 10, \"clear\\u0097it\\u0092\": 3, \"movement\": 35, \"thrive\": 5, \"conspiraci\": 44, \"theori\": 33, \"truth\": 119, \"onlin\": 52, \"shock\": 38, \"stick\": 16, \"us\\u0097fluorid\": 1, \"global\": 38, \"author\": 159, \"phenomenon\": 6, \"implement\": 30, \"nation\": 281, \"australia\": 148, \"new\": 961, \"zealand\": 155, \"uk\": 166, \"great\": 296, \"exampl\": 64, \"endur\": 3, \"inaccess\": 2, \"underserv\": 19, \"social\": 49, \"justic\": 23, \"wealthier\": 2, \"lifetim\": 46, \"servic\": 44, \"tight\": 2, \"budget\": 18, \"pain\\u0097it\": 1, \"hospit\": 44, \"aspect\": 7, \"direct\": 59, \"whole\": 48, \"wellestablish\": 2, \"alzheimer\\u0092\": 7, \"attack\": 56, \"stroke\": 2, \"total\": 49, \"cardiovascular\": 9, \"inflamm\": 15, \"turn\": 92, \"room\": 29, \"fix\": 42, \"drop\": 34, \"surgeri\": 14, \"trauma\": 4, \"likelihood\": 3, \"they\\u0092ll\": 2, \"mean\": 127, \"sleepless\": 1, \"night\": 34, \"toothach\": 8, \"absenc\": 8, \"succeed\": 9, \"distract\": 6, \"appoint\": 14, \"fall\": 21, \"behind\": 57, \"teacher\": 3, \"close\": 76, \"wealthi\": 5, \"crisi\": 55, \"situat\": 19, \"desert\": 34, \"fresh\": 8, \"offset\": 3, \"greatli\": 21, \"intak\": 55, \"control\\u0097it\\u0092\": 1, \"peerreview\": 30, \"it\\u0092su\": 1, \"canada\": 120, \"achievementworldwid\": 1, \"consensu\": 18, \"among\": 87, \"togeth\": 54, \"method\": 20, \"quiet\": 5, \"hero\": 12, \"needl\": 5, \"unsaf\": 28, \"current\": 131, \"highli\": 66, \"discriminate\\u0097it\": 1, \"rich\": 14, \"confirm\": 78, \"isn\\u0092tpractice\\u0097countri\": 1, \"globe\": 10, \"embrac\": 13, \"combat\": 12, \"posit\": 74, \"fluoridation\\u0092\": 9, \"painfre\": 5, \"ingredi\": 24, \"legacy\\u0097lik\": 1, \"vaccin\": 179, \"sanitation\\u0097that\": 1, \"expect\": 87, \"strain\": 5, \"local\": 184, \"communitywid\": 3, \"widespread\": 29, \"problem\\u0097mak\": 1, \"individuals\\u0097it\": 1, \"stagger\": 2, \"aren\\u0092t\": 61, \"doctor\": 137, \"pictur\": 32, \"initi\": 33, \"last\": 178, \"bad\": 124, \"decis\": 129, \"there\\u0097it\": 1, \"someth\": 88, \"hundr\": 27, \"thousand\": 36, \"dollar\": 30, \"care\\u0097it\": 1, \"resort\": 4, \"experi\": 96, \"future\\u0097healthi\": 1, \"today\": 270, \"tomorrow\": 60, \"necessari\": 28, \"reason\\u0097it\": 2, \"alik\": 9, \"teeth\\u0097it\\u0092\": 3, \"cavities\\u0097fluorid\": 1, \"dramat\": 8, \"backslid\": 2, \"greater\": 41, \"allow\": 125, \"regularli\": 33, \"embarrass\": 20, \"confid\": 22, \"adulthood\": 11, \"trip\": 7, \"consequ\": 30, \"teen\": 21, \"serf\": 4, \"replic\": 1, \"clear\\u0097fluorid\": 2, \"visibl\": 11, \"spike\": 8, \"have\\u0097it\": 1, \"you\\u0092r\": 15, \"aris\": 5, \"contribut\": 82, \"interconnect\": 1, \"people\\u0092\": 3, \"decay\\u0097fluorid\": 2, \"complex\": 16, \"child\\u0092\": 35, \"speak\": 169, \"absente\": 3, \"workplac\": 3, \"bargain\": 1, \"undeniable\\u0097few\": 1, \"suscept\": 24, \"undergo\": 7, \"rheumatoid\": 7, \"effectively\\u0097fluorid\": 1, \"hivaid\": 1, \"recov\": 12, \"neurolog\": 35, \"osteoporosi\": 17, \"jawbon\": 1, \"caregiv\": 3, \"water\\u0097it\": 1, \"sclerosi\": 3, \"motor\": 1, \"skill\": 7, \"hormon\": 27, \"toddler\": 24, \"newborn\": 8, \"nonfluorid\": 68, \"perform\": 15, \"well\": 229, \"skip\": 14, \"schedul\": 42, \"despit\": 89, \"adolesc\": 29, \"habits\\u0097bi\": 1, \"encourag\": 38, \"period\": 28, \"indulg\": 2, \"snack\": 6, \"selfconsci\": 1, \"teeth\\u0097it\": 2, \"financi\": 21, \"requir\": 94, \"wise\": 24, \"disrupt\": 44, \"body\\u0097fluorid\": 1, \"varieti\": 9, \"holist\": 7, \"breath\\u0097it\\u0092\": 1, \"mouth\\u0097it\": 1, \"directli\": 23, \"bloodstream\": 1, \"bacteri\": 2, \"load\": 12, \"heart\\u0097fluorid\": 1, \"troubl\": 12, \"cognit\": 102, \"love\": 65, \"invalu\": 2, \"neurodevelopment\": 20, \"impair\": 37, \"resourc\": 50, \"municip\": 33, \"reward\": 8, \"family\\u0092\": 7, \"enjoy\": 32, \"walk\": 8, \"night\\u0097it\": 1, \"brighter\": 1, \"returns\\u0097reduc\": 1, \"poverti\": 9, \"prosthet\": 2, \"receiv\": 89, \"yet\": 160, \"journey\": 4, \"correct\": 37, \"lowresourc\": 1, \"clinic\": 36, \"traumat\": 2, \"pull\": 12, \"navig\": 2, \"sport\": 5, \"teenag\": 7, \"irregular\": 3, \"cavityfre\": 6, \"wear\": 15, \"enter\": 18, \"implant\": 4, \"independ\": 42, \"nutriti\": 1, \"assist\": 22, \"dexter\": 1, \"golden\": 3, \"weight\": 31, \"prolong\": 2, \"uniqu\": 9, \"barrier\": 10, \"us\\u0097children\": 1, \"disabilities\\u0097ensur\": 1, \"black\": 47, \"leader\": 110, \"explain\": 129, \"bravo\": 4, \"district\": 60, \"leadership\": 14, \"oppon\": 88, \"cwfdec\": 1, \"western\": 41, \"berk\": 1, \"pa\": 41, \"wonder\": 91, \"student\": 34, \"calgary\\u0092\": 7, \"calgari\": 103, \"urg\": 42, \"ye\": 129, \"vote\": 393, \"elect\": 132, \"cbc\": 7, \"news\": 350, \"dr\": 621, \"johnni\": 35, \"johnson\": 78, \"presid\": 82, \"afsfluorid\": 52, \"comment\": 92, \"ntp\": 133, \"monograph\": 15, \"fail\": 133, \"twice\": 39, \"peer\": 28, \"engin\": 18, \"medicin\": 72, \"nasem\": 8, \"nieh\": 7, \"committe\": 44, \"draft\": 26, \"ampl\": 2, \"defend\": 29, \"conclus\": 55, \"intend\": 14, \"publish\": 195, \"document\": 48, \"anyway\": 21, \"council\": 356, \"owe\": 4, \"catherin\": 3, \"ford\": 2, \"calgaryherald\": 2, \"cityofcalgari\": 19, \"tougher\": 1, \"childhealthday\": 2, \"bottl\": 111, \"intl\": 5, \"seek\": 49, \"probe\": 2, \"york\": 41, \"toronto\": 48, \"excel\": 80, \"ope\": 16, \"journalist\": 48, \"shawn\": 2, \"vestal\": 1, \"spokan\": 32, \"wa\": 119, \"wisest\": 1, \"loudest\": 1, \"guidefluorid\": 1, \"recent\": 299, \"releas\": 109, \"object\": 18, \"proport\": 5, \"climat\": 20, \"pandem\": 17, \"blm\": 1, \"hope\": 73, \"distinct\": 5, \"largest\": 61, \"doesnt\": 176, \"lowespeci\": 1, \"seo\": 1, \"search\": 38, \"websit\": 152, \"twitter\": 43, \"facebook\": 51, \"instagram\": 8, \"linkedin\": 4, \"congratul\": 38, \"bedford\": 5, \"va\": 8, \"region\": 42, \"june\": 75, \"gunnedah\": 3, \"shire\": 8, \"south\": 38, \"wale\": 17, \"finalis\": 1, \"plan\": 255, \"infrastructur\": 13, \"hardfought\": 2, \"battl\": 39, \"vocal\": 9, \"minor\": 19, \"goal\": 33, \"\\u0093whay\": 1, \"highspe\": 1, \"aerosolproduc\": 1, \"handpiec\": 1, \"drill\": 6, \"saddl\": 2, \"count\": 17, \"function\": 64, \"plenti\": 36, \"check\": 118, \"report\": 374, \"celebr\": 60, \"potabl\": 14, \"guid\": 17, \"\\u0097\": 49, \"editori\": 25, \"bangor\": 1, \"bdn\": 1, \"main\": 47, \"af\": 55, \"pen\": 4, \"articl\": 343, \"team\": 83, \"patient\": 104, \"clip\": 10, \"\\u0093mi\": 5, \"fluoride\\u0094\": 13, \"detail\": 49, \"wasn\\u0092t\": 10, \"complaint\": 9, \"roll\": 19, \"suggest\": 79, \"bite\": 35, \"hysteria\": 4, \"citizen\": 139, \"arcorafound\": 6, \"understand\": 89, \"short\": 72, \"video\": 290, \"earth\\u0092\": 3, \"crust\": 4, \"messag\": 62, \"\\u0093fluorid\": 39, \"tap\\u0094\": 2, \"dyk\": 10, \"fluoridationlearn\": 3, \"rapidsmi\": 1, \"cityadd\": 1, \"refresh\": 10, \"contain\": 84, \"anniversari\": 13, \"infograph\": 59, \"question\": 202, \"ada\\u0092\": 2, \"carefullyresearch\": 2, \"evidencebasedscien\": 1, \"exist\": 42, \"lake\": 32, \"river\": 63, \"caffein\": 2, \"aspirin\": 1, \"ethyl\": 1, \"alcohol\": 11, \"read\": 195, \"julietguichon\": 19, \"wbrettwilson\": 6, \"nenshi\": 8, \"supplement\": 35, \"acquir\": 3, \"via\": 127, \"francinp\": 2, \"bow\": 6, \"francin\": 1, \"flourid\": 18, \"ej\": 1, \"flour\": 1, \"rule\": 109, \"toxicolog\": 107, \"dose\": 107, \"that\": 108, \"nice\": 47, \"salmon\": 6, \"giant\": 7, \"trout\": 1, \"your\": 80, \"hold\": 79, \"jason\": 2, \"catch\": 33, \"fish\": 13, \"naturallyoccur\": 9, \"statin\": 1, \"stupid\": 20, \"derek\": 2, \"nyscof\": 88, \"jstandard\": 4, \"dietet\": 3, \"healthfluorid\": 2, \"integr\": 22, \"hole\": 7, \"itit\": 1, \"leak\": 23, \"siev\": 1, \"stake\": 6, \"academ\": 8, \"canadian\": 87, \"hear\": 266, \"relat\": 44, \"iqscanadian\": 1, \"evalu\": 17, \"evidencei\": 1, \"weak\": 17, \"error\": 20, \"andbias\": 1, \"estim\": 20, \"agenc\": 62, \"onfluorid\": 1, \"verdict\": 3, \"multiplelimit\": 1, \"bia\": 28, \"ofmatern\": 1, \"durham\": 9, \"spare\": 3, \"chief\": 28, \"hygienist\": 23, \"member\": 122, \"nature\\u0092\": 7, \"fighter\": 28, \"youradha\": 7, \"statement\": 81, \"green\": 108, \"et\": 24, \"al\": 30, \"iqfluorid\": 5, \"flush\": 4, \"toilet\": 5, \"ionperiod\": 1, \"newli\": 11, \"crystal\": 6, \"hull\": 6, \"old\": 83, \"activ\": 43, \"ofthes\": 1, \"mission\": 23, \"imposs\": 18, \"possibl\": 77, \"becamemiss\": 1, \"clearwat\": 5, \"fl\": 43, \"artifici\": 146, \"fluoridea\": 5, \"victori\": 51, \"publichealthfluorid\": 1, \"ocala\": 7, \"absolut\": 14, \"patient\\u0092\": 1, \"immedi\": 38, \"epa\": 473, \"\\u0093p\\u0094\": 4, \"center\": 33, \"meetingocala\": 1, \"indic\": 28, \"concis\": 3, \"explan\": 9, \"antifluoridationist\": 9, \"downplay\": 11, \"kill\": 42, \"hampshir\": 5, \"hous\": 47, \"tabl\": 16, \"prohibit\": 21, \"jump\": 13, \"nhnew\": 1, \"nationaldentistsday\": 4, \"salut\": 3, \"program\": 189, \"meadvil\": 16, \"summer\": 13, \"write\": 102, \"rn\": 3, \"minnesota\": 6, \"fluoridatedfluorid\": 2, \"residents\\u0092\": 2, \"itsdrink\": 1, \"averag\": 25, \"perchild\": 2, \"medicaid\": 25, \"forcav\": 1, \"alaskan\": 6, \"ceas\": 33, \"windsor\": 19, \"ontario\": 41, \"outsourc\": 2, \"sciencedegreegoogl\": 1, \"studyshow\": 2, \"wrong\": 74, \"alaska\\u0092\": 4, \"capit\": 19, \"treatingdent\": 1, \"soar\": 8, \"offici\": 161, \"decid\": 81, \"price\": 18, \"cdcgov\": 54, \"cannot\": 36, \"allergi\": 10, \"practition\": 7, \"claimit\\u0092\": 1, \"steve\": 14, \"levi\": 6, \"premier\": 16, \"foodbeverag\": 1, \"recognit\": 6, \"notic\": 60, \"aroundchem\": 1, \"dihydrogen\": 1, \"monoxid\": 2, \"parsoncommun\": 1, \"pump\": 17, \"proxim\": 2, \"factual\": 3, \"us\": 35, \"site\": 34, \"ameracadp\": 20, \"letter\": 167, \"albani\": 11, \"ga\": 45, \"dept\": 28, \"lte\": 6, \"rutland\": 13, \"vt\": 9, \"welcom\": 22, \"ireland\": 220, \"beverag\": 36, \"blog\": 57, \"effi\": 2, \"greathous\": 2, \"phd\": 90, \"im\": 77, \"pentagon\": 1, \"naval\": 1, \"near\": 24, \"bremerton\": 1, \"combatreadi\": 1, \"advic\": 23, \"ucladentistri\": 1, \"montreal\": 7, \"wont\": 76, \"makeani\": 1, \"nearbi\": 6, \"ken\": 10, \"perrott\": 9, \"feebl\": 2, \"attempt\": 44, \"endem\": 5, \"iowa\": 15, \"deliv\": 51, \"citizenryiowa\": 1, \"mexico\": 32, \"inher\": 6, \"googlealert\": 10, \"remind\": 38, \"pleas\": 202, \"meet\": 156, \"leaderrur\": 1, \"train\": 17, \"particip\": 24, \"project\": 39, \"head\": 51, \"next\": 154, \"hooray\": 3, \"yr\": 49, \"reasarch\": 1, \"wad\": 2, \"chemistri\": 17, \"prof\": 58, \"truthersfluorid\": 1, \"buda\\u0092\": 2, \"ltelett\": 1, \"condemn\": 9, \"virginia\": 11, \"homework\": 10, \"reinstat\": 12, \"decisionharrisonburg\": 1, \"sulphur\": 2, \"la\": 21, \"candid\": 70, \"afs\\u0092\": 1, \"director\": 116, \"slott\": 5, \"anti\": 75, \"resid\": 210, \"petersburg\": 3, \"alaska\": 21, \"owasa\": 4, \"reintroduc\": 10, \"week\": 171, \"resum\": 46, \"newspap\": 31, \"cite\": 55, \"afss\": 3, \"advocaci\": 39, \"slam\": 9, \"shame\": 22, \"vandal\": 1, \"penn\": 5, \"favor\": 26, \"evidencebasedsciencec\": 1, \"adam\": 20, \"cold\": 17, \"sun\": 14, \"btw\": 13, \"reinforc\": 8, \"settl\": 11, \"beat\": 9, \"heat\": 12, \"glass\": 31, \"israel\": 86, \"prepar\": 30, \"isra\": 10, \"restart\": 16, \"tip\": 19, \"serv\": 23, \"point\": 122, \"other\": 58, \"googl\": 26, \"avert\": 1, \"road\": 9, \"abt\": 8, \"contd\": 1, \"event\": 51, \"oregon\": 20, \"fluoridationf\": 2, \"yeah\": 16, \"column\": 15, \"toothwisdom\": 1, \"score\": 27, \"fals\": 26, \"warn\": 191, \"johnstown\": 4, \"canadamust\": 1, \"thirst\": 6, \"probabl\": 58, \"cavityfight\": 4, \"approv\": 41, \"send\": 62, \"outlin\": 5, \"itsconcern\": 1, \"flaw\": 27, \"distort\": 21, \"aboutfluorid\": 1, \"wellington\": 9, \"reassur\": 4, \"\\u0096\": 99, \"terri\": 1, \"buckner\": 1, \"\\u0093i\": 14, \"water\\u0094\": 16, \"bay\": 28, \"pro\": 23, \"durango\": 6, \"co\": 28, \"fiction\": 9, \"scienceuniv\": 1, \"expertson\": 1, \"guidanc\": 4, \"press\": 44, \"decisiondont\": 1, \"quick\": 20, \"brittglobhealth\": 5, \"ilikemyteeth\": 63, \"reveal\": 61, \"fake\": 25, \"dog\": 30, \"plant\": 71, \"tallasse\": 1, \"tribun\": 4, \"think\": 241, \"kingsport\": 2, \"san\": 23, \"jose\": 6, \"sanjos\": 2, \"surgeon\": 31, \"\\u0093the\": 52, \"method\\u0094\": 4, \"fluoride\\u0092\": 87, \"texa\": 59, \"reject\": 77, \"silvertsunami\": 1, \"peoplecalif\": 1, \"gain\": 24, \"recd\": 1, \"brief\": 27, \"host\": 30, \"healthaffair\": 1, \"signif\": 1, \"hand\": 49, \"expertsfluorid\": 1, \"pass\": 27, \"trump\\u0092\": 2, \"\\u0091news\\u0092\": 1, \"alien\": 2, \"lizard\": 1, \"voter\": 58, \"fraud\": 28, \"wacko\": 1, \"alexjon\": 1, \"scari\": 5, \"queenslanddentist\": 1, \"outrag\": 21, \"passion\": 5, \"wout\": 5, \"expertis\": 6, \"baseless\": 7, \"congrat\": 24, \"bloomington\": 1, \"mn\": 8, \"besttast\": 2, \"award\": 42, \"tasti\": 1, \"mnhealth\": 1, \"oct\": 11, \"healthliteracymonth\": 1, \"min\": 6, \"talk\": 146, \"ask\": 205, \"disregard\": 4, \"councilfact\": 1, \"duxburi\": 1, \"petit\": 110, \"shoot\": 20, \"nativ\": 13, \"soda\": 17, \"dean\": 21, \"harvard\\u0092\": 4, \"waterfluorid\": 68, \"realli\": 133, \"teeth\\u0094\": 7, \"watch\": 288, \"maria\": 4, \"marquez\": 4, \"pediatrician\": 41, \"inde\": 15, \"shaver\": 2, \"reader\": 21, \"servesurgeongener\": 1, \"poster\": 29, \"nandi\": 1, \"drexelmednew\": 1, \"exciti\": 1, \"councilor\": 19, \"id\": 20, \"missouri\": 19, \"legislatur\": 7, \"governor\": 13, \"west\": 36, \"albuquerqu\": 15, \"cwf\": 102, \"florida\": 71, \"columnist\": 8, \"refut\": 6, \"paul\": 141, \"connett\": 224, \"formula\": 45, \"amerdentalassn\": 39, \"collier\": 8, \"counti\": 116, \"commission\": 20, \"retain\": 32, \"disturb\": 12, \"prompt\": 9, \"law\": 92, \"enforc\": 16, \"usual\": 32, \"thelatrust\": 1, \"saludtu\": 46, \"colorado\": 31, \"patriotledg\": 1, \"brockton\": 1, \"adopt\": 12, \"connecticut\": 7, \"updat\": 98, \"standard\": 50, \"relev\": 29, \"paulconnett\": 1, \"wish\": 33, \"hometown\": 2, \"doubt\": 33, \"chines\": 25, \"junkscienc\": 7, \"blogger\": 3, \"babe\": 1, \"scienceblog\": 5, \"larger\": 10, \"previous\": 26, \"believ\": 96, \"interact\": 3, \"illustr\": 4, \"ny\": 34, \"nytim\": 4, \"advertis\": 17, \"ad\": 22, \"waterwednesday\": 9, \"smartest\": 1, \"wisc\": 1, \"impos\": 42, \"hassl\": 1, \"desper\": 7, \"hijack\": 2, \"flint\": 24, \"agenda\": 24, \"ala\": 2, \"inexcus\": 2, \"activist\": 60, \"tri\": 152, \"dentistrytoday\": 3, \"surgeongener\": 12, \"darthvad\": 1, \"tenn\": 2, \"nashdentalsoc\": 1, \"fridayfact\": 1, \"alabama\": 7, \"court\": 176, \"must\": 142, \"panel\": 13, \"none\": 20, \"ohio\": 6, \"worldoralhealthday\": 12, \"union\": 28, \"mich\": 3, \"latest\": 122, \"tom\": 5, \"cohen\": 2, \"credit\": 14, \"wstrengthen\": 1, \"drcchamber\": 1, \"request\": 38, \"trevor\": 2, \"sheldon\": 2, \"specul\": 4, \"analysi\": 46, \"build\": 40, \"savingsmil\": 2, \"huffpostpar\": 1, \"post\": 117, \"cartoon\": 7, \"era\": 4, \"cphaacsp\": 1, \"rt\": 38, \"maker\": 16, \"cdcchronic\": 6, \"fortifi\": 6, \"wellnessw\": 39, \"ontarioodha\": 1, \"infant\\u0092\": 1, \"younger\": 3, \"toothbrush\": 17, \"\\u0093harvard\": 4, \"study\\u0094\": 5, \"separ\": 20, \"here\\u0092\": 31, \"miteeth\": 1, \"theorist\": 4, \"month\": 105, \"examin\": 50, \"droz\": 2, \"acshorg\": 3, \"francisco\": 6, \"ramosg\\u00f3mez\": 2, \"here\": 100, \"toast\": 4, \"segment\": 10, \"oz\": 7, \"jointweet\": 1, \"feb\": 33, \"kit\": 5, \"ncdhm\": 41, \"tv\": 33, \"rat\": 52, \"ahead\": 33, \"public\\u0092\": 10, \"today\\u0092\": 8, \"inaccur\": 4, \"kudo\": 25, \"hide\": 47, \"satur\": 3, \"fat\": 4, \"healthymouth\": 1, \"healthybodi\": 2, \"dentalnjourn\": 2, \"pewhealth\": 4, \"format\": 6, \"drbicuspid\": 5, \"coloradofluorid\": 1, \"nevada\": 4, \"harvard\": 75, \"healthmed\": 1, \"\\u0093an\": 1, \"safe\\u0094\": 3, \"factsfavorfluorid\": 27, \"nate\": 3, \"silver\\u0092\": 3, \"fivethirtyeight\": 1, \"topic\": 57, \"conclud\": 43, \"joseph\": 25, \"mercola\": 50, \"biggest\": 39, \"quackalternet\": 1, \"instil\": 2, \"order\": 56, \"accuraci\": 4, \"clariti\": 3, \"parentskid\": 1, \"thursday\": 39, \"fla\": 5, \"santafegroupoh\": 1, \"ty\": 1, \"pop\": 19, \"threaten\": 19, \"\\u0093more\": 4, \"thought\\u0094\": 1, \"winner\": 13, \"drjohnnyjohnson\": 31, \"central\": 42, \"pour\": 11, \"prefer\": 21, \"misrepres\": 10, \"admit\": 119, \"overlook\": 13, \"msofluorid\": 7, \"feder\": 124, \"resolut\": 14, \"tax\": 35, \"hot\": 17, \"spring\": 36, \"ark\": 1, \"peckham\": 4, \"overreach\": 5, \"u\": 138, \"view\": 65, \"seefluorid\": 1, \"midentalassoc\": 2, \"rememb\": 54, \"besidesstudi\": 1, \"proof\": 32, \"fast\": 17, \"north\": 107, \"carolina\": 12, \"expos\": 130, \"assert\": 9, \"spanishspeak\": 2, \"aka\": 12, \"prevenci\\u00f3n\": 1, \"retir\": 18, \"pat\": 6, \"polowi\": 1, \"pressur\": 16, \"buffalo\": 23, \"programloc\": 1, \"excit\": 18, \"advisor\": 11, \"pacificmentor\": 1, \"capston\": 1, \"\\u0093f\": 3, \"yeah\\u0094\": 4, \"sealant\": 27, \"kidsteeth\": 4, \"seat\": 10, \"belt\": 3, \"airbag\": 4, \"injuri\": 11, \"silver\": 26, \"diamin\": 14, \"sdf\": 3, \"bc\": 19, \"fluoridationyyc\": 2, \"classic\": 14, \"\\u0093gishgallop\\u0094\": 1, \"techniqu\": 5, \"dedic\": 12, \"\\u0093fire\\u0094\": 1, \"tellitlik\": 1, \"juliet\": 3, \"sake\": 4, \"calgarian\": 3, \"egalitarian\": 14, \"threshold\": 16, \"tooth\\u0092\": 1, \"succumb\": 6, \"acidsugar\": 1, \"health\\u0094\": 7, \"medicaldent\": 8, \"yield\": 3, \"vaccinessavel\": 1, \"\\u0093dental\": 2, \"team\\u0094\": 1, \"panelist\": 2, \"duel\": 2, \"loveland\": 4, \"commiss\": 18, \"tonight\": 32, \"util\": 52, \"hour\": 25, \"testimoni\": 53, \"friend\": 62, \"guest\": 10, \"ian\": 5, \"powel\": 16, \"polit\": 157, \"verral\": 1, \"arcora\": 3, \"smilemobil\": 1, \"fork\": 4, \"ever\": 123, \"illadvis\": 4, \"dc\": 13, \"forksforum\": 1, \"trifecta\": 3, \"oralhealthepa\": 1, \"strongli\": 18, \"sound\": 96, \"hail\": 8, \"nz\": 99, \"alli\": 4, \"wilmington\": 1, \"oh\": 36, \"januari\": 38, \"mi\": 21, \"mainstream\": 39, \"seattl\": 12, \"antisci\": 6, \"divis\": 12, \"controversialmay\": 1, \"button\": 8, \"politician\": 91, \"refer\": 58, \"sculptur\": 2, \"erect\": 1, \"histor\": 35, \"thought\": 5, \"smilespokan\": 4, \"spokanecouncil\": 4, \"adapt\": 6, \"teethmatt\": 53, \"richard\": 7, \"carmona\": 2, \"latino\": 8, \"immigr\": 6, \"nyc\": 8, \"decor\": 1, \"vietnam\": 2, \"veteran\": 4, \"anesthesia\": 5, \"technolog\": 14, \"med\": 16, \"flow\": 8, \"galday\": 1, \"game\": 15, \"changer\": 4, \"jerom\": 5, \"upstream\": 4, \"have\": 1, \"havenot\": 1, \"wi\": 9, \"touchdown\": 1, \"packer\": 1, \"century\\u0094\": 2, \"jeromeadamsmd\": 2, \"trump\": 31, \"admin\": 5, \"imo\": 8, \"compet\": 2, \"hop\": 10, \"biden\": 7, \"sg\": 10, \"disappoint\": 7, \"publicheath\": 4, \"hr\": 6, \"past\": 64, \"reaffirm\": 6, \"defeat\": 16, \"cherrypick\": 3, \"page\": 101, \"\\u0093one\": 2, \"plebiscit\": 7, \"certainli\": 21, \"grant\": 35, \"closer\": 15, \"ok\": 34, \"foragainst\": 1, \"advisori\": 11, \"tune\": 39, \"didn\\u0092t\": 23, \"rid\": 33, \"seatbelt\": 6, \"car\": 10, \"instal\": 8, \"likewis\": 3, \"handson\": 1, \"openparachut\": 31, \"selfpromot\": 1, \"tortur\": 1, \"confess\": 4, \"depriv\": 4, \"plu\": 13, \"fluorideexpos\": 4, \"oralhealthwatch\": 11, \"specif\": 18, \"contract\": 38, \"there\": 37, \"begg\": 3, \"spokesmanreview\": 1, \"regard\": 25, \"hearnshaw\": 2, \"elimin\": 20, \"outpati\": 1, \"surgeryhospit\": 1, \"bay\\u0092\": 2, \"resurfac\": 3, \"matt\": 23, \"crespin\": 2, \"crispyrdh\": 3, \"allianc\": 10, \"gb\": 5, \"sex\": 7, \"chemophobia\": 2, \"everyth\": 41, \"cont\": 2, \"coverag\": 24, \"emb\": 3, \"pubic\": 3, \"woeful\": 3, \"govt\": 86, \"action\": 212, \"folk\": 26, \"olean\": 1, \"wellhous\": 1, \"list\": 97, \"equip\": 21, \"former\": 117, \"offic\": 63, \"primari\": 27, \"parentbear\": 2, \"sugaracid\": 4, \"tshirt\": 1, \"health\\u0094prevent\": 1, \"childcommun\": 1, \"one\\u0092\": 4, \"recipi\": 4, \"prestigi\": 14, \"territori\": 7, \"astdd\": 1, \"iadraadr\": 1, \"osteosarcoma\": 14, \"anim\": 61, \"two\": 151, \"knowledg\": 15, \"\\u0093epa\\u0094\": 3, \"contact\": 23, \"hispan\": 14, \"spanishlanguag\": 6, \"lo\": 13, \"beneficio\": 1, \"de\": 23, \"agua\": 3, \"del\": 5, \"grifo\": 1, \"hoffman\": 1, \"stand\": 64, \"systemat\": 27, \"sr\": 3, \"pyramid\": 1, \"tuesday\": 33, \"rangel\": 1, \"screenshot\": 15, \"pathet\": 6, \"nphw\": 7, \"adanew\": 6, \"notif\": 9, \"discontinu\": 21, \"community\\u0092\": 2, \"\\u0093egalitarian\": 1, \"care\\u0094\": 2, \"await\": 24, \"determin\": 36, \"ir\": 4, \"fdaf\": 1, \"fiscal\": 1, \"agent\": 13, \"teethteam\": 2, \"oppmhul\": 3, \"epaeduc\": 1, \"ounc\": 2, \"worth\": 51, \"pound\": 4, \"cure\": 19, \"arcata\": 3, \"ca\": 19, \"hyman\": 5, \"outlier\": 1, \"john\": 56, \"fisher\": 3, \"marblehead\": 1, \"gloucest\": 3, \"fearbas\": 7, \"rubbish\": 8, \"section\": 14, \"randi\": 4, \"shout\": 5, \"sweet\": 9, \"cityofsweethom\": 1, \"upgrad\": 4, \"wellwritten\": 3, \"rank\": 16, \"storm\": 7, \"citygrandrapid\": 2, \"tampa\": 8, \"print\": 17, \"saturday\": 22, \"climatechang\": 11, \"bailey\": 2, \"impress\": 7, \"physician\": 44, \"melbourn\": 17, \"particular\": 12, \"yoshita\": 1, \"patel\": 4, \"guichon\": 1, \"jd\": 3, \"ethicist\": 1, \"mitchel\": 2, \"book\": 49, \"pediatricsguichon\": 1, \"daypublichealth\": 1, \"employe\": 32, \"sand\": 2, \"arkansa\": 15, \"date\": 53, \"propaganda\": 64, \"breath\": 9, \"earth\": 19, \"ludicr\": 1, \"alleg\": 12, \"acn\": 26, \"overcom\": 4, \"gishgallop\": 1, \"throw\": 12, \"faster\": 13, \"bullet\": 10, \"machin\": 16, \"gun\": 11, \"pvt\": 1, \"collabor\": 10, \"counter\": 12, \"either\": 43, \"poison\\u0094\": 3, \"chickasha\": 1, \"oklahoma\": 2, \"triad\": 3, \"sadli\": 9, \"\\u0093e\\u0094\": 1, \"\\u0093a\\u0094\": 1, \"whatev\": 10, \"sorri\": 17, \"vicepresid\": 11, \"myron\": 2, \"allukian\": 1, \"jr\": 41, \"octob\": 31, \"kool\": 1, \"anti\\u0092\": 2, \"dish\": 2, \"lay\": 5, \"chuck\": 3, \"hayniedr\": 1, \"kurt\": 6, \"ferr\\u00e9giv\": 1, \"mt\": 10, \"hood\": 3, \"comm\": 6, \"colleg\": 21, \"ewg\": 7, \"alarmist\": 1, \"thanksgiv\": 4, \"bon\": 1, \"appetit\": 2, \"canada\\u0092\": 5, \"policycannot\": 1, \"wo\": 5, \"reput\": 10, \"wellrespect\": 2, \"wellknown\": 10, \"demonstr\": 35, \"youv\": 18, \"job\": 59, \"fredericksburg\": 11, \"tx\": 66, \"mother\\u0092\": 6, \"void\": 2, \"vitvit\": 1, \"ironso\": 1, \"inject\": 16, \"vitbirth\": 1, \"iron\": 17, \"fetal\": 42, \"vit\": 3, \"potsdam\": 11, \"worker\": 24, \"trench\": 2, \"they\\u0092d\": 3, \"greenwood\": 3, \"sc\": 5, \"cpw\": 1, \"babyboom\": 1, \"carol\": 5, \"kopf\": 2, \"opinion\": 63, \"irrelev\": 7, \"scrutin\": 2, \"actual\": 125, \"birthday\": 9, \"strateg\": 7, \"\\u0093no\\u0094\": 4, \"mgl\": 39, \"hip\": 23, \"fractur\": 25, \"journal\": 116, \"schoolnurs\": 2, \"highlight\": 40, \"abstract\": 18, \"longtim\": 14, \"citizenri\": 6, \"adject\": 1, \"\\u0093artificial\\u0094\": 1, \"describ\": 26, \"fluorideth\": 2, \"late\": 33, \"icon\": 3, \"hersh\": 1, \"horowitz\": 1, \"word\": 100, \"\\u0093controlled\\u0094\": 1, \"therefor\": 15, \"king\": 23, \"andr\": 1, \"picard\": 1, \"pin\": 9, \"proactiv\": 5, \"multifactori\": 3, \"carefluorid\": 1, \"jacob\": 13, \"mattindctweet\": 13, \"librari\": 13, \"chapter\": 10, \"appendix\": 1, \"webpag\": 7, \"affirm\": 4, \"pond\": 8, \"pacoalitionoh\": 6, \"pleasur\": 2, \"session\": 21, \"oralhealthspartanburg\": 1, \"ideal\": 13, \"behavior\": 23, \"network\": 105, \"applic\": 20, \"america\": 67, \"mith\": 1, \"birthplac\": 1, \"ph\": 6, \"bang\": 3, \"buck\": 6, \"smaller\": 14, \"inexpens\": 6, \"kc\": 1, \"fluoridationfollow\": 1, \"scroll\": 5, \"eight\": 10, \"hb\": 4, \"gov\": 40, \"abbott\": 1, \"senat\": 23, \"stealth\": 8, \"convey\": 1, \"yesit\": 1, \"tenant\": 1, \"neither\": 17, \"ferr\\u00e9chuck\": 1, \"hayni\": 2, \"mdfound\": 1, \"pcc\": 2, \"portland\": 33, \"club\": 9, \"messeng\": 1, \"offens\": 2, \"fluoridationa\": 8, \"interview\": 110, \"prospect\": 10, \"twin\": 3, \"three\": 69, \"modifi\": 4, \"zip\": 3, \"code\": 24, \"genet\": 12, \"bar\": 13, \"rear\": 2, \"admir\": 1, \"tim\": 7, \"rick\": 5, \"usph\": 1, \"sgl\": 1, \"cmddr\": 1, \"nathan\": 1, \"mark\": 35, \"attend\": 18, \"aaphd\": 1, \"she\\u0092\": 5, \"sb\": 3, \"kelli\": 5, \"fantast\": 13, \"health\\u0093fluorid\": 1, \"raceblind\": 1, \"statusblind\\u0094\": 1, \"readi\": 13, \"rock\": 27, \"\\u0091n\": 1, \"profess\": 13, \"detroit\": 3, \"prevail\": 14, \"tecumseh\": 6, \"unanim\": 18, \"fluoridationanoth\": 1, \"depart\": 50, \"policydocu\": 1, \"ofth\": 1, \"prioriti\": 64, \"expand\": 82, \"manchest\": 15, \"sea\": 14, \"judg\": 135, \"correctli\": 11, \"ozark\": 2, \"mountain\": 14, \"abid\": 1, \"pint\": 5, \"newslett\": 28, \"accus\": 6, \"roi\": 14, \"file\": 32, \"motion\": 66, \"monday\": 35, \"permit\": 13, \"theunivers\": 1, \"advis\": 29, \"scientificevid\": 1, \"display\": 8, \"montana\": 4, \"suppliesmontana\": 1, \"soonfluorid\": 1, \"march\": 53, \"s\": 5, \"antivaxx\": 22, \"tend\": 9, \"antigovern\": 1, \"communitymelbourn\": 1, \"weigh\": 10, \"referendum\": 21, \"cityfluorid\": 1, \"almost\": 50, \"measurehappi\": 1, \"bday\": 2, \"forum\": 15, \"ed\": 15, \"org\": 28, \"fanvot\": 1, \"yourktown\": 1, \"alloc\": 1, \"fund\": 95, \"supplyyorktown\": 1, \"aim\": 17, \"policyjuneau\": 1, \"\\u0093are\": 2, \"next\\u0094\": 1, \"ur\": 4, \"policyth\": 1, \"regist\": 29, \"announc\": 40, \"webinar\": 19, \"realiti\": 18, \"\\u0097the\": 1, \"rever\": 6, \"madein\": 1, \"christma\": 8, \"theresid\": 1, \"break\": 81, \"cityonc\": 1, \"evidencebasedsci\": 2, \"antifluoronista\": 3, \"farmington\": 3, \"motto\": 2, \"promis\": 21, \"futurec\": 1, \"australian\": 79, \"commend\": 2, \"bluff\": 3, \"fellow\": 12, \"repres\": 49, \"dent\": 3, \"assoc\": 4, \"fdadent\": 2, \"tireless\": 2, \"brooksvil\": 14, \"photo\": 21, \"michael\": 114, \"lennon\": 4, \"basi\": 12, \"performing\\u0094boot\": 1, \"ground\\u0094\": 2, \"preserv\": 6, \"mayb\": 39, \"\\u0093root\": 1, \"nurseswhovax\": 2, \"hostmicrob\": 1, \"jonentin\": 1, \"thescibab\": 1, \"terrypolevoy\": 1, \"amermedicalassn\": 1, \"takethatchem\": 1, \"tweet\": 51, \"thankyeah\": 1, \"i\\u0092d\": 3, \"works\\u0094\": 1, \"alex\": 16, \"jone\": 14, \"infowar\": 3, \"medium\": 126, \"outlet\": 7, \"denier\": 4, \"man\": 39, \"hypocrit\": 11, \"greatletterto\": 1, \"editor\": 36, \"bedfordva\": 1, \"friday\": 24, \"parri\": 5, \"exhibit\": 7, \"orhruraloregon\": 2, \"confer\": 67, \"tailor\": 3, \"term\": 24, \"\\u0093control\": 1, \"fluoridation\\u0094\": 14, \"jen\": 1, \"martinson\": 1, \"rdh\": 12, \"secretari\": 28, \"afsciti\": 1, \"hayward\": 1, \"potsdamni\": 1, \"true\": 69, \"declan\": 21, \"waugh\": 16, \"irish\": 92, \"appearsto\": 1, \"gay\": 2, \"\\u0093disease\\u0094\": 1, \"fluoridethat\": 1, \"homophobia\": 1, \"air\": 43, \"bag\": 7, \"introduc\": 48, \"safetyfluorid\": 1, \"complianc\": 5, \"programwithout\": 1, \"washo\": 2, \"johnsondrjohnnyjohnson\": 1, \"invit\": 17, \"longstand\": 6, \"oberon\": 10, \"nsw\": 19, \"prevailsci\": 1, \"denierssheridan\": 1, \"wy\": 1, \"northern\": 39, \"name\": 67, \"speechless\": 1, \"lobbi\": 58, \"ha\": 12, \"tale\": 9, \"orlando\": 1, \"baldwin\": 1, \"brown\": 15, \"stain\": 23, \"sick\": 30, \"mindsix\": 1, \"sue\": 42, \"sandi\": 39, \"hook\": 6, \"apart\": 9, \"childrenlett\": 1, \"seniors\\u0092\": 1, \"renam\": 1, \"group\\u0094\": 1, \"fluoridationenvironment\": 1, \"dirti\": 5, \"dozen\": 13, \"interpret\": 4, \"hawaiian\": 2, \"grader\": 4, \"highest\": 57, \"ratehawaii\": 1, \"fluoridationlet\": 2, \"percent\": 17, \"statist\": 23, \"toolkit\": 9, \"dd\": 28, \"tennesse\": 27, \"team\\u0092\": 1, \"ont\": 2, \"quot\": 32, \"forward\": 38, \"\\u0093boot\": 1, \"bid\": 11, \"parson\": 2, \"kansa\": 9, \"fine\": 25, \"oper\": 43, \"tncdc\": 1, \"winchest\": 1, \"edgartown\": 4, \"martha\": 2, \"vineyard\": 7, \"task\": 5, \"bashashmexican\": 1, \"publichealthengland\": 1, \"campaign\": 219, \"\\u0093build\": 1, \"statewid\": 19, \"\\u0093\": 4, \"littleton\": 1, \"\\u0093spot\": 1, \"on\\u0094\": 2, \"bega\": 5, \"cambridg\": 8, \"elit\": 16, \"limeback\": 21, \"johnsonpresid\": 1, \"testifi\": 26, \"spotsylvania\": 4, \"comiss\": 1, \"supplygreat\": 1, \"spotslyvaniava\": 1, \"rollback\": 1, \"villag\": 16, \"standforsmil\": 3, \"princ\": 7, \"georg\": 25, \"\\u0093bang\": 1, \"buck\\u0094\": 1, \"ferr\": 4, \"lectur\": 16, \"ohsu\": 2, \"dentistri\": 172, \"fluoridationpictur\": 1, \"tee\": 2, \"shirt\": 4, \"raffl\": 2, \"enthusiasm\": 5, \"bennington\": 1, \"systemhappi\": 1, \"nixa\": 2, \"mo\": 19, \"courier\": 2, \"park\": 11, \"hill\": 12, \"naccho\": 1, \"concord\": 1, \"nh\": 63, \"durangoherald\": 1, \"bewar\": 4, \"truthersmeet\": 1, \"rogersvil\": 2, \"tn\": 58, \"robert\": 32, \"unger\": 1, \"il\": 2, \"dy\": 8, \"coalit\": 22, \"pressgazett\": 1, \"sept\": 7, \"abq\": 6, \"luck\": 12, \"policygreat\": 1, \"courag\": 7, \"bma\": 2, \"jonesborough\": 12, \"oralhealthcocollabor\": 1, \"minn\": 1, \"measl\": 15, \"outbreak\": 10, \"healthliteraci\": 3, \"rachel\": 12, \"maddow\": 2, \"crazi\": 13, \"republican\": 7, \"senatori\": 1, \"sh\": 1, \"invok\": 1, \"othershurt\": 1, \"treasur\": 2, \"democrat\": 11, \"cover\": 54, \"vision\": 5, \"opponentsgreat\": 1, \"marchforsci\": 2, \"selfcorrect\": 1, \"worksiadr\": 1, \"moneyarticl\": 1, \"dust\": 6, \"stall\": 10, \"fluoridepreventsdecay\": 1, \"peel\": 20, \"cu\": 1, \"anschutz\": 1, \"kiwi\": 4, \"couldnt\": 13, \"fan\": 269, \"humili\": 1, \"alternativefact\": 1, \"deni\": 38, \"vivek\": 1, \"murthi\": 3, \"md\": 55, \"mph\": 18, \"frankfordd\": 1, \"fluoridationfrankford\": 1, \"exchang\": 2, \"betteror\": 1, \"fakenewsfak\": 1, \"swedish\": 5, \"budatexa\": 1, \"spoton\": 1, \"commentari\": 4, \"grandrapidsmi\": 1, \"color\": 12, \"wcostli\": 1, \"legal\": 98, \"fee\": 45, \"dentalhygienist\": 1, \"realm\": 2, \"legisl\": 59, \"millenni\": 1, \"grandpar\": 3, \"healdsburg\": 4, \"groundless\": 1, \"context\": 5, \"hawaii\": 9, \"keiki\": 1, \"fluoridationbett\": 1, \"red\": 13, \"her\": 1, \"label\": 37, \"sciblogsnz\": 2, \"aussi\": 8, \"transform\": 3, \"generalsinc\": 1, \"cavityfreecortland\": 1, \"lesson\": 10, \"decisionevidencebas\": 1, \"scientificconsensu\": 1, \"weapon\": 5, \"oralhealthfl\": 3, \"misguid\": 11, \"cdndentalassoc\": 4, \"pew\": 40, \"peopleofcolor\": 1, \"tellpoverti\": 1, \"socialjustic\": 3, \"mayor\": 79, \"whealth\": 1, \"pre\": 6, \"wed\": 9, \"upper\": 12, \"pinella\": 1, \"knesset\": 1, \"poll\": 58, \"christensen\": 1, \"idaho\": 4, \"theisda\": 1, \"boot\": 2, \"picardonhealth\": 9, \"mistak\": 21, \"flossingawesom\": 2, \"circul\": 10, \"fool\": 15, \"fun\": 14, \"holiday\": 11, \"happi\": 58, \"outstand\": 5, \"persist\": 15, \"networkcwf\": 5, \"uoftdentistri\": 2, 